{
  "morning": [
    "Good morning! You’ve got patient instincts.",
    "Hey there! You’re ready for this day. You’re closer than you think.",
    "Good morning! Let’s make today count. Keep going.",
    "Morning! Fresh start, fresh energy. You’re closer than you think.",
    "Rise and shine! Your focus is paying off.",
    "Hey there! You’re a adaptable innovator.",
    "Happy morning! You’re ready for this day. Your effort matters.",
    "Hello, sunshine! New day, new wins. One step at a time.",
    "Rise and shine! You’re ready for this day. Keep going.",
    "Morning! You’ve got a great start. Trust yourself.",
    "Happy morning! You’re building momentum. You've got this.",
    "Hey there! You’re ready for this day. You've got this.",
    "Hey there! You’re showing real grit. Keep moving forward.",
    "Morning! You’re making a positive impact. You’re closer than you think.",
    "Top of the morning! Fresh start, fresh energy. Your effort matters.",
    "Rise and shine! Your calm energy helps others.",
    "Happy morning! Your consistency is adaptable.",
    "Morning! Fresh start, fresh energy. One step at a time.",
    "Morning! Your clarity is impressive.",
    "Good morning! You’re building momentum. You’re closer than you think.",
    "Hello, sunshine! Your work ethic helps others.",
    "Morning! You're doing great.",
    "Rise and shine! You’re appreciated. Your effort matters.",
    "Hey there! Your discipline helps others.",
    "Top of the morning! You’re growing every day. You’re closer than you think.",
    "Happy morning! Thanks for being so calm.",
    "Hello, sunshine! Small wins count. You've got this.",
    "Good morning! Fresh start, fresh energy. You’re ready.",
    "Hello, sunshine! Your progress is real.",
    "Top of the morning! Start strong. You're on the right track.",
    "Hello, sunshine! Start strong. You can do hard things.",
    "Rise and shine! You’re a vibrant example for others.",
    "Hey there! Your focus is paying off.",
    "Morning! You’re inspiring.",
    "Good morning! You’re stronger than you think.",
    "Hello, sunshine! Your focus is paying off.",
    "Hello, sunshine! You matter. You're doing great.",
    "Hey there! You’re learning fast. You’ve handled tougher.",
    "Hey there! Today you’ll be steady and authentic.",
    "Morning! Keep being awesome—it shows.",
    "Rise and shine! You’re ready for this day. You’re closer than you think.",
    "Hey there! New day, new wins. Keep moving forward.",
    "Rise and shine! Fresh start, fresh energy. You’re closer than you think.",
    "Good morning! You’re ready for this day. You’re ready.",
    "Good morning! Your focus is paying off.",
    "Good morning! You’re building something great.",
    "Morning! You’re making today better.",
    "Hello, sunshine! Take a deep breath. Trust yourself.",
    "Morning! New day, new wins. Trust yourself.",
    "Morning! Fresh start, fresh energy. You can do hard things.",
    "Top of the morning! You’ve got a great start. You're doing great.",
    "Hey there! Thanks for being so skilled.",
    "Morning! You’ve got a great start. You've got this.",
    "Good morning! New day, new wins. You're on the right track.",
    "Hello, sunshine! Your attention to detail makes a difference.",
    "Rise and shine! You’re growing every day. One step at a time.",
    "Rise and shine! You strengthen light.",
    "Top of the morning! Your work makes things better. You’re closer than you think.",
    "Happy morning! You’ve got uplifting instincts.",
    "Good morning! You show up with courage.",
    "Top of the morning! Your focus is paying off.",
    "Good morning! Keep it up.",
    "Happy morning! You handle challenges with considerate.",
    "Hello, sunshine! Start strong. You're doing great.",
    "Hey there! Thanks for being so diligent.",
    "Hello, sunshine! You show up with follow-through.",
    "Hello, sunshine! You're doing great.",
    "Happy morning! Today you’ll be warm and empathetic.",
    "Top of the morning! You’re building something great.",
    "Top of the morning! Start strong. You’re making it happen.",
    "Top of the morning! Small wins count. Keep moving forward.",
    "Happy morning! Your calm energy is impressive.",
    "Rise and shine! Start strong. Trust yourself.",
    "Morning! Your focus is paying off.",
    "Good morning! You’re making it happen.",
    "Rise and shine! Start strong. Your effort matters.",
    "Hey there! New day, new wins. Stay the course.",
    "Rise and shine! You’re ready for this day. Your effort matters.",
    "Hello, sunshine! Your consistency is calm.",
    "Hello, sunshine! New day, new wins. You’re ready.",
    "Hey there! Keep being strong—it shows.",
    "Happy morning! Fresh start, fresh energy. Keep it up.",
    "Hello, sunshine! Keep being warm—it shows.",
    "Morning! Your work makes things better. Stay the course.",
    "Good morning! You’re growing every day.",
    "Rise and shine! Fresh start, fresh energy. You've got this.",
    "Hey there! I’m glad you’re here. You can do hard things.",
    "Morning! Fresh start, fresh energy. Stay the course.",
    "Good morning! You’re doing better than you think. Keep going.",
    "Hello, sunshine! You’re growing every day. Keep going.",
    "Morning! Today you’ll be dependable and calm.",
    "Happy morning! You’re building something great.",
    "Rise and shine! Fresh start, fresh energy. You're on the right track.",
    "Top of the morning! You’re helpful at figuring things out.",
    "Good morning! Your effort matters.",
    "Morning! You’re making it happen.",
    "Top of the morning! Start strong. Keep moving forward.",
    "Happy morning! Today you’ll be courageous and skilled.",
    "Happy morning! You handle challenges with sharp.",
    "Hello, sunshine! Fresh start, fresh energy. One step at a time.",
    "Morning! Let’s make today count. You've got this.",
    "Morning! You’re learning fast. Keep going.",
    "Morning! You’ve got a great start. You’re making it happen.",
    "Happy morning! You’re doing a calm job.",
    "Morning! You’re ready for this day. You’re closer than you think.",
    "Rise and shine! You keep things moving with listening.",
    "Hey there! Your kindness stands out.",
    "Rise and shine! Your follow-through is impressive.",
    "Morning! You’re showing real grit. Your effort matters.",
    "Top of the morning! Keep moving forward.",
    "Happy morning! You’re a determined example for others.",
    "Hey there! You’re a supportive example for others.",
    "Happy morning! Your progress is real.",
    "Happy morning! Take a deep breath. Keep going.",
    "Happy morning! Start strong. One step at a time.",
    "Happy morning! Your focus is paying off.",
    "Good morning! You’re ready for this day. Trust yourself.",
    "Top of the morning! You’re doing a inspiring job.",
    "Morning! You’re determined.",
    "Rise and shine! Take a deep breath. You're doing great.",
    "Good morning! You’re ready for this day. You’re making it happen.",
    "Rise and shine! You’re stronger than you think.",
    "Good morning! Your attitude is patient.",
    "Good morning! You make clarity.",
    "Happy morning! Your listening is impressive.",
    "Good morning! You keep things moving with clarity.",
    "Good morning! Your progress is real.",
    "Hello, sunshine! You’re honest.",
    "Hello, sunshine! Fresh start, fresh energy. You’re ready.",
    "Hello, sunshine! Your sense of humor makes a difference.",
    "Hello, sunshine! You share better days.",
    "Rise and shine! Your progress is real.",
    "Hello, sunshine! You’re making a positive impact.",
    "Happy morning! You’re closer than you think.",
    "Top of the morning! Start strong. One step at a time.",
    "Morning! You keep calm.",
    "Rise and shine! Your focus helps others.",
    "Morning! Start strong. Trust yourself.",
    "Top of the morning! You’re appreciated. Keep going.",
    "Hey there! Thanks for being so considerate.",
    "Hey there! Let’s make today count. Keep it up.",
    "Top of the morning! Take a deep breath. Keep going.",
    "Morning! You bring kindness wherever you go.",
    "Hello, sunshine! Small wins count. You’re closer than you think.",
    "Morning! You’re a diligent human.",
    "Hey there! One step at a time.",
    "Top of the morning! Your follow-through helps others.",
    "Happy morning! You’re learning fast. You're on the right track.",
    "Rise and shine! You make people feel welcome.",
    "Rise and shine! You’re valued. You’re ready.",
    "Happy morning! New day, new wins. Keep it up.",
    "Hey there! Your grit helps others.",
    "Top of the morning! Your attitude is skilled.",
    "Good morning! You’re ready for this day. You're on the right track.",
    "Hello, sunshine! New day, new wins. Your effort matters.",
    "Hello, sunshine! Let’s make today count. Trust yourself.",
    "Happy morning! You’ve handled tougher.",
    "Hello, sunshine! You’re building something great.",
    "Happy morning! You’re stronger than you think.",
    "Hey there! You bring courage wherever you go.",
    "Hello, sunshine! You’re ready for this day. Trust yourself.",
    "Morning! Start strong. You’re ready.",
    "Happy morning! You’re a grounded person.",
    "Morning! Let’s make today count. You’ve handled tougher.",
    "Hey there! You’re building something great.",
    "Happy morning! Take a deep breath. You've got this.",
    "Hey there! Start strong. Your effort matters.",
    "Rise and shine! Small wins count. You can do hard things.",
    "Hello, sunshine! Start strong. You’re closer than you think.",
    "Hey there! Your consistency is skilled.",
    "Hey there! You’re stronger than you think.",
    "Morning! You’ve got a great start. Keep going.",
    "Rise and shine! Take a deep breath. You’re ready.",
    "Rise and shine! You’re showing real grit.",
    "Hello, sunshine! You’re making a positive impact. You’re ready.",
    "Happy morning! Your presence helps. Keep moving forward.",
    "Hello, sunshine! Start strong. You've got this.",
    "Hey there! You’re ready for this day. Keep going.",
    "Hey there! You’ve got a great start. Stay the course.",
    "Hello, sunshine! You’ve got a great start. Trust yourself.",
    "Happy morning! Take a deep breath. You’re making it happen.",
    "Rise and shine! You matter. Your effort matters.",
    "Happy morning! Small wins count. You’ve handled tougher.",
    "Morning! Start strong. You've got this.",
    "Happy morning! You’re ready for this day. You’re making it happen.",
    "Hello, sunshine! Your attitude is friendly.",
    "Good morning! Keep being wise—it shows.",
    "Morning! You keep things moving with listening.",
    "Top of the morning! Your attitude is confident.",
    "Hey there! You make hard things feel doable.",
    "Good morning! You’ve got a great start. Keep going.",
    "Hey there! Your work makes things better. You’re making it happen.",
    "Good morning! Take a deep breath. You're on the right track.",
    "Rise and shine! Small wins count. You're doing great.",
    "Hello, sunshine! You bring energy wherever you go.",
    "Happy morning! You bring light wherever you go.",
    "Morning! You’re ready for this day. You can do hard things.",
    "Rise and shine! Your curiosity helps others.",
    "Good morning! Thanks for being so considerate.",
    "Happy morning! You’re ready for this day. Keep moving forward."
  ],
  "afternoon": [
    "Hi there! You’re holding steady. Keep it up.",
    "Good afternoon! You’re stronger than you think.",
    "Afternoon! Your presence helps. You’ve handled tougher.",
    "Good afternoon! Keep the momentum. You’re making it happen.",
    "Good afternoon! Keep the good rhythm. Trust yourself.",
    "Checking in! Keep the momentum. Keep it up.",
    "Afternoon! You’re doing your best—and it shows. Trust yourself.",
    "Hey! You’re holding steady. Trust yourself.",
    "Hello again! Halfway wins count. You’ve handled tougher.",
    "Hey! Thanks for being so brilliant.",
    "Hello again! Your attitude is dependable.",
    "Hope your day is going well! Solid progress today. Your effort matters.",
    "Good afternoon! Keep being empathetic—it shows.",
    "Afternoon! Halfway wins count. Your effort matters.",
    "Hello again! You’re doing your best—and it shows. You can do hard things.",
    "Good afternoon! You’re holding steady. One step at a time.",
    "Hope your day is going well! Keep the good rhythm. Your effort matters.",
    "Hey! Your kindness stands out.",
    "Hi there! You’re holding steady. You’re ready.",
    "Good afternoon! Halfway wins count. Keep it up.",
    "Good afternoon! You’re more capable than you realize. Stay the course.",
    "Hello again! Your optimism helps others.",
    "Good afternoon! Your focus is paying off.",
    "Hope your day is going well! Solid progress today. You're doing great.",
    "Checking in! You’re holding steady. Keep going.",
    "Checking in! You’re holding steady. You've got this.",
    "Checking in! You’re a supportive example for others.",
    "Hello again! You’re learning fast. You’re ready.",
    "Hope your day is going well! Thanks for being so bright.",
    "Hope your day is going well! Halfway wins count. You’re closer than you think.",
    "Afternoon! You’re doing great so far. You’re making it happen.",
    "Hello again! Your clarity helps others.",
    "Good afternoon! You’re doing great so far. Keep it up.",
    "Hope your day is going well! Your creativity is impressive.",
    "Checking in! You make hard things feel doable.",
    "Hi there! Small wins count. Keep going.",
    "Hey! Keep the momentum. Stay the course.",
    "Afternoon! You bring calm wherever you go.",
    "Afternoon! You matter. One step at a time.",
    "Afternoon! Keep moving forward.",
    "Afternoon! You’re more capable than you realize. You’re closer than you think.",
    "Hope your day is going well! Keep being resilient—it shows.",
    "Hello again! Your focus is paying off.",
    "Afternoon! You’re holding steady. Keep moving forward.",
    "Hello again! You’re making a positive impact. You can do hard things.",
    "Hope your day is going well! Nice work getting this far. You've got this.",
    "Hello again! Keep being inspiring—it shows.",
    "Good afternoon! Halfway wins count. Stay the course.",
    "Checking in! Your problem-solving makes a difference.",
    "Afternoon! Small wins count. You're on the right track.",
    "Checking in! Halfway wins count. Trust yourself.",
    "Afternoon! You’ve got capable instincts.",
    "Good afternoon! You’re appreciated. You’ve handled tougher.",
    "Checking in! You keep things moving with optimism.",
    "Good afternoon! You’re doing great so far. Keep going.",
    "Hello again! Your clarity makes a difference.",
    "Good afternoon! You’re doing great so far. Trust yourself.",
    "Good afternoon! Halfway wins count. Your effort matters.",
    "Good afternoon! You’re holding steady. You're on the right track.",
    "Hope your day is going well! You’re learning fast. Stay the course.",
    "Hope your day is going well! You’re more capable than you realize. You've got this.",
    "Hi there! You’re confident at figuring things out.",
    "Hope your day is going well! You’re doing great so far. You've got this.",
    "Checking in! You’re doing great so far. You're on the right track.",
    "Checking in! You’re doing a resourceful job.",
    "Hope your day is going well! You make people feel welcome.",
    "Good afternoon! Solid progress today. One step at a time.",
    "Hope your day is going well! You’ve got empathetic instincts.",
    "Hey! You’re bright at figuring things out.",
    "Checking in! You’re holding steady. You can do hard things.",
    "Hi there! Solid progress today. One step at a time.",
    "Hope your day is going well! You keep things moving with problem-solving.",
    "Checking in! You’re a helpful star.",
    "Checking in! You make people feel welcome.",
    "Afternoon! Your kindness stands out.",
    "Hello again! Keep being radiant—it shows.",
    "Hey! Nice work getting this far. Your effort matters.",
    "Hope your day is going well! Your focus is paying off.",
    "Afternoon! You’re doing better than you think. Keep moving forward.",
    "Hello again! Halfway wins count. Your effort matters.",
    "Hey! Halfway wins count. Stay the course.",
    "Good afternoon! Solid progress today. You’re making it happen.",
    "Hey! You’re doing your best—and it shows. You’re ready.",
    "Hello again! Today you’ll be curious and supportive.",
    "Hi there! Nice work getting this far. Your effort matters.",
    "Good afternoon! You’re doing great so far. Keep moving forward.",
    "Hope your day is going well! You’re building momentum. You can do hard things.",
    "Good afternoon! You’re building momentum. You’re ready.",
    "Hope your day is going well! You’re doing a focused job.",
    "Hello again! Your kindness stands out.",
    "Good afternoon! You’re doing a graceful job.",
    "Hi there! You’re doing great so far. You’re making it happen.",
    "Checking in! You’re growing every day. You can do hard things.",
    "Afternoon! You show up with leadership.",
    "Hi there! Keep the momentum. Keep going.",
    "Hi there! Keep the momentum. You’ve handled tougher.",
    "Afternoon! Your integrity makes a difference.",
    "Good afternoon! You matter. One step at a time.",
    "Checking in! You add joy.",
    "Hi there! Your kindness stands out.",
    "Hello again! You’re valued. Keep going.",
    "Hi there! Halfway wins count. You’re closer than you think.",
    "Hope your day is going well! You’re holding steady. You’ve handled tougher.",
    "Checking in! Keep the good rhythm. You're on the right track.",
    "Hope your day is going well! Keep the good rhythm. Keep moving forward.",
    "Afternoon! Keep the good rhythm. You've got this.",
    "Afternoon! Solid progress today. You're doing great.",
    "Hey! Nice work getting this far. You're on the right track.",
    "Good afternoon! Your progress is real.",
    "Good afternoon! Your curiosity makes a difference.",
    "Checking in! Thanks for being so strong.",
    "Hello again! You’re doing great so far. You’re closer than you think.",
    "Checking in! Solid progress today. Your effort matters.",
    "Afternoon! You make hard things feel doable.",
    "Checking in! Nice work getting this far. You’re closer than you think.",
    "Hey! You’re more capable than you realize. You're doing great.",
    "Hi there! Your consistency is vibrant.",
    "Checking in! Your presence helps. You're on the right track.",
    "Hello again! You’re doing great so far. Keep going.",
    "Hello again! You’re holding steady. Stay the course.",
    "Hey! You’ve handled tougher.",
    "Hi there! You’re doing your best—and it shows. You’re ready.",
    "Hi there! Your attitude is friendly.",
    "Checking in! Your focus is paying off.",
    "Good afternoon! You’re building something great.",
    "Hello again! Halfway wins count. Keep going.",
    "Checking in! Keep the momentum. You can do hard things.",
    "Afternoon! Your focus is paying off.",
    "Good afternoon! Halfway wins count. You’re ready.",
    "Good afternoon! You’re doing your best—and it shows. You can do hard things.",
    "Checking in! You’re ready.",
    "Checking in! Halfway wins count. Keep moving forward.",
    "Hi there! You’re ready.",
    "Hope your day is going well! I’m glad you’re here. Your effort matters.",
    "Checking in! You’ve got considerate instincts.",
    "Hey! I’m glad you’re here. You’ve handled tougher.",
    "Hey! Your leadership is impressive.",
    "Hi there! Nice work getting this far. You’re making it happen.",
    "Checking in! Keep the good rhythm. You've got this.",
    "Afternoon! You’re making today better.",
    "Checking in! You’re holding steady. You're on the right track.",
    "Hello again! You’re grounded at figuring things out.",
    "Hello again! Nice work getting this far. You’re ready.",
    "Hello again! Your courage is impressive.",
    "Hope your day is going well! Solid progress today. You’re making it happen.",
    "Hi there! Nice work getting this far. You’re closer than you think.",
    "Hope your day is going well! Your consistency is supportive.",
    "Good afternoon! Halfway wins count. You're on the right track.",
    "Hey! You’re a capable example for others.",
    "Checking in! You’re doing your best—and it shows. You’re making it happen.",
    "Hello again! You’re more capable than you realize. You've got this.",
    "Hope your day is going well! You matter. Stay the course.",
    "Hey! You bring curiosity wherever you go.",
    "Hello again! Solid progress today. You’re closer than you think.",
    "Checking in! You’re holding steady. One step at a time.",
    "Good afternoon! You’re learning fast. Trust yourself.",
    "Checking in! Solid progress today. You're on the right track.",
    "Afternoon! Your discipline makes a difference.",
    "Hi there! Your attitude is bold.",
    "Checking in! You’re appreciated.",
    "Hey! You’re doing great so far. One step at a time.",
    "Hi there! Your focus is paying off.",
    "Checking in! You’re holding steady. You're doing great.",
    "Good afternoon! Your consistency is graceful.",
    "Afternoon! You make people feel welcome.",
    "Hope your day is going well! Your creativity helps others.",
    "Afternoon! Halfway wins count. You’re ready.",
    "Hello again! You’re holding steady. You’re ready.",
    "Good afternoon! Keep being steady—it shows.",
    "Afternoon! You handle challenges with thoughtful.",
    "Good afternoon! You’re wise.",
    "Hope your day is going well! Thanks for being so creative.",
    "Checking in! Solid progress today. Trust yourself.",
    "Afternoon! Keep the momentum. You've got this.",
    "Hey! You’ve got awesome instincts.",
    "Good afternoon! Your attitude is honest.",
    "Good afternoon! Your sense of humor makes a difference.",
    "Hello again! You make hard things feel doable.",
    "Good afternoon! Your problem-solving makes a difference.",
    "Good afternoon! Your presence helps. Keep going.",
    "Hope your day is going well! You’re doing great so far. One step at a time.",
    "Hey! You’re doing great so far. You've got this.",
    "Afternoon! Your follow-through helps others.",
    "Hello again! Your consistency is remarkable.",
    "Afternoon! You handle challenges with positive.",
    "Hope your day is going well! Nice work getting this far. You’re closer than you think.",
    "Afternoon! You’re holding steady. You’re closer than you think.",
    "Hope your day is going well! You’re a resilient example for others.",
    "Hey! You find kindness.",
    "Hello again! Keep being considerate—it shows.",
    "Afternoon! You’re stronger than you think.",
    "Good afternoon! You’re a honest example for others.",
    "Afternoon! Nice work getting this far. Trust yourself.",
    "Hello again! Keep being determined—it shows.",
    "Afternoon! I’m glad you’re here. Your effort matters.",
    "Hello again! Your discipline helps others.",
    "Hope your day is going well! You’re stronger than you think.",
    "Hope your day is going well! Your attitude is radiant.",
    "Hello again! You handle challenges with cheerful.",
    "Afternoon! Your progress is real."
  ],
  "evening": [
    "Evening! You’re doing a supportive job.",
    "Good evening! You finished stronger than you started. You're on the right track.",
    "Hey! You make people feel welcome.",
    "Evening! You handle challenges with excellent.",
    "Hello! Nice work today. Trust yourself.",
    "Hey! You showed up today. You're on the right track.",
    "Hey! Be proud of what you did today. You’re ready.",
    "Wind-down time! You’re closer than you think.",
    "Hey! You’re making a positive impact. You're on the right track.",
    "Hey! You’re a friendly example for others.",
    "Good evening! You showed up today. You’re making it happen.",
    "Hello! You make people feel welcome.",
    "Wind-down time! You’re stronger than you think.",
    "Hope your evening is going well! Keep being amazing—it shows.",
    "Hope your evening is going well! You’re growing every day. You’re ready.",
    "Hope your evening is going well! Your consistency is respectful.",
    "Nice to see you! Your integrity helps others.",
    "Good evening! You show up with creativity.",
    "Hello! You keep things moving with focus.",
    "Nice to see you! You’re valued. You’re making it happen.",
    "Hope your evening is going well! You’re stronger than you think.",
    "Hope your evening is going well! Thanks for being so joyful.",
    "Hope your evening is going well! You’re a courageous example for others.",
    "Hey! You made progress today. Your effort matters.",
    "Good evening! You handle challenges with graceful.",
    "Hello! Be proud of what you did today. You’ve handled tougher.",
    "Hope your evening is going well! You show up with work ethic.",
    "Hey! You handle challenges with smart.",
    "Hope your evening is going well! You improve good vibes.",
    "Nice to see you! You finished stronger than you started. Trust yourself.",
    "Hope your evening is going well! You showed up today. You’re closer than you think.",
    "Good evening! You’re making today better.",
    "Hope your evening is going well! Today you’ll be generous and cheerful.",
    "Nice to see you! Nice work today. One step at a time.",
    "Wind-down time! You finished stronger than you started. One step at a time.",
    "Hello! You finished stronger than you started. Keep moving forward.",
    "Hey! You’re learning fast. Keep going.",
    "Wind-down time! You kept going today. You're on the right track.",
    "Good evening! You’re showing real grit. One step at a time.",
    "Nice to see you! You made progress today. You can do hard things.",
    "Hey! I’m glad you’re here. Your effort matters.",
    "Nice to see you! You kept going today. Keep moving forward.",
    "Hello! You keep things moving with grit.",
    "Nice to see you! You’re stronger than you think.",
    "Hello! You’re radiant.",
    "Hey! You’re learning fast. You're doing great.",
    "Nice to see you! Nice work today. Keep it up.",
    "Hey! You finished stronger than you started. Trust yourself.",
    "Nice to see you! Nice work today. Trust yourself.",
    "Nice to see you! You’ve got vibrant instincts.",
    "Nice to see you! You’re a curious builder.",
    "Hello! You’re a graceful doer.",
    "Hey! Your focus is paying off.",
    "Evening! You’re making today better.",
    "Hey! You improve better days.",
    "Evening! You finished stronger than you started. Stay the course.",
    "Hope your evening is going well! You’re grounded.",
    "Hope your evening is going well! Nice work today. You’ve handled tougher.",
    "Hello! You finished stronger than you started. Stay the course.",
    "Good evening! You’re doing better than you think. Keep moving forward.",
    "Hello! Your consistency is capable.",
    "Wind-down time! You’re a remarkable example for others.",
    "Hope your evening is going well! Today you’ll be thoughtful and resourceful.",
    "Evening! Stay the course.",
    "Hope your evening is going well! You make people feel welcome.",
    "Good evening! Your attitude is warm.",
    "Hello! Your attitude is respectful.",
    "Hello! Your kindness stands out.",
    "Hey! You showed up today. Keep moving forward.",
    "Wind-down time! You showed up today. You've got this.",
    "Good evening! Nice work today. Keep going.",
    "Hello! You showed up today. You can do hard things.",
    "Hello! You showed up today. You’re closer than you think.",
    "Nice to see you! Thanks for being so strong.",
    "Nice to see you! You keep things moving with focus.",
    "Wind-down time! You showed up today. You’re ready.",
    "Good evening! You bring momentum wherever you go.",
    "Nice to see you! You finished stronger than you started. One step at a time.",
    "Hey! You showed up today. You're doing great.",
    "Evening! You’re appreciated. Keep going.",
    "Nice to see you! You’re a resilient example for others.",
    "Hello! Small wins count. You've got this.",
    "Hope your evening is going well! You handle challenges with excellent.",
    "Wind-down time! I’m glad you’re here. Keep it up.",
    "Evening! Small wins count. You can do hard things.",
    "Wind-down time! Your work makes things better. Your effort matters.",
    "Wind-down time! You finished stronger than you started. You’re ready.",
    "Nice to see you! You’re more capable than you realize. You’re closer than you think.",
    "Wind-down time! Your integrity helps others.",
    "Hello! I’m glad you’re here. You’re ready.",
    "Good evening! You’ve got amazing instincts.",
    "Evening! You’re more capable than you realize.",
    "Good evening! I’m glad you’re here. Your effort matters.",
    "Good evening! You refresh energy.",
    "Hello! You kept going today. Keep moving forward.",
    "Nice to see you! You’re a determined example for others.",
    "Hey! You made progress today. You can do hard things.",
    "Nice to see you! Your consistency is diligent.",
    "Hey! You made progress today. Keep moving forward.",
    "Nice to see you! Be proud of what you did today. You’ve handled tougher.",
    "Nice to see you! You’ve got mindful instincts.",
    "Good evening! You show up with follow-through.",
    "Evening! You’re a sharp example for others.",
    "Nice to see you! Your consistency is friendly.",
    "Hello! You finished stronger than you started. You're on the right track.",
    "Hey! You’re building momentum. You’ve handled tougher.",
    "Nice to see you! Small wins count. You can do hard things.",
    "Nice to see you! Your consistency is skilled.",
    "Evening! You handle challenges with sharp.",
    "Hey! You’re building something great.",
    "Evening! You earned a calm moment. You're doing great.",
    "Hope your evening is going well! You’re doing a warm job.",
    "Hey! You're on the right track.",
    "Evening! You earned a calm moment. Keep it up.",
    "Nice to see you! Today you’ll be kind and respectful.",
    "Nice to see you! Your progress is real.",
    "Hey! You kept going today. You're doing great.",
    "Hello! I’m glad you’re here. Keep going.",
    "Evening! Thanks for being so calm.",
    "Good evening! Your creativity helps others.",
    "Hello! Your attitude is skilled.",
    "Wind-down time! You kept going today. You've got this.",
    "Hope your evening is going well! Nice work today. You’re closer than you think.",
    "Wind-down time! Your consistency is inspiring.",
    "Hey! You make hard things feel doable.",
    "Good evening! Your presence helps. One step at a time.",
    "Good evening! Your leadership is impressive.",
    "Good evening! You’re doing better than you think. You're on the right track.",
    "Nice to see you! You’re amazing.",
    "Nice to see you! You earned a calm moment. You can do hard things.",
    "Hello! Your progress is real.",
    "Wind-down time! You earned a calm moment. You’ve handled tougher.",
    "Good evening! You’re making a positive impact.",
    "Hope your evening is going well! You’ve got smart instincts.",
    "Hope your evening is going well! You’re building something great.",
    "Good evening! You make hard things feel doable.",
    "Wind-down time! You’re growing every day. Keep it up.",
    "Hope your evening is going well! You showed up today. You're doing great.",
    "Good evening! You made progress today. Stay the course.",
    "Hope your evening is going well! Small wins count. Keep going.",
    "Wind-down time! You earned a calm moment. Stay the course.",
    "Evening! You’re stronger than you think.",
    "Hope your evening is going well! Be proud of what you did today. One step at a time.",
    "Hello! You’ve got wise instincts.",
    "Hey! You finished stronger than you started. You've got this.",
    "Good evening! Your consistency is authentic.",
    "Good evening! You kept going today. Your effort matters.",
    "Hope your evening is going well! You strengthen positive change.",
    "Wind-down time! You’re making today better.",
    "Hope your evening is going well! You’re valued. You’re making it happen.",
    "Hello! Your patience is impressive.",
    "Wind-down time! Your sense of humor makes a difference.",
    "Evening! Your problem-solving is impressive.",
    "Evening! Your attitude is honest.",
    "Hey! You keep things moving with drive.",
    "Good evening! You’re building momentum. Trust yourself.",
    "Good evening! Your focus is paying off.",
    "Nice to see you! Be proud of what you did today. You’re closer than you think.",
    "Hope your evening is going well! You kept going today. You’re closer than you think.",
    "Hello! You show up with grit.",
    "Wind-down time! Nice work today. You're doing great.",
    "Evening! Your presence helps. Keep moving forward.",
    "Good evening! You share energy.",
    "Hello! You finished stronger than you started. You've got this.",
    "Good evening! You earned a calm moment. Trust yourself.",
    "Nice to see you! You kept going today. You’re ready.",
    "Nice to see you! Your creativity helps others.",
    "Hey! Nice work today. Your effort matters.",
    "Hello! You show up with discipline.",
    "Good evening! Thanks for being so sharp.",
    "Good evening! You made progress today. You’ve handled tougher.",
    "Nice to see you! You’ve got adaptable instincts.",
    "Evening! You kept going today. One step at a time.",
    "Hello! You’re building something great.",
    "Hope your evening is going well! Your progress is real.",
    "Hello! You’re valued. You can do hard things.",
    "Evening! You’ve got friendly instincts.",
    "Evening! You’re appreciated.",
    "Evening! You earned a calm moment. You've got this.",
    "Wind-down time! You’re ready.",
    "Hope your evening is going well! You’re showing real grit. Trust yourself.",
    "Hey! Today you’ll be joyful and brilliant.",
    "Good evening! You're doing great.",
    "Wind-down time! Nice work today. Stay the course.",
    "Evening! You’re building something great.",
    "Evening! You make people feel welcome.",
    "Wind-down time! Your progress is real.",
    "Evening! Your clarity helps others.",
    "Wind-down time! Your work makes things better.",
    "Wind-down time! You make focus.",
    "Hope your evening is going well! You’re making a positive impact. Keep going.",
    "Hello! Be proud of what you did today. Stay the course.",
    "Hey! You’re making today better.",
    "Nice to see you! Your consistency is supportive.",
    "Hello! Nice work today. Keep moving forward.",
    "Nice to see you! Your attitude is joyful.",
    "Evening! You’re doing your best—and it shows. Keep moving forward.",
    "Evening! Nice work today. You're on the right track.",
    "Hey! You made progress today. You're on the right track.",
    "Hey! You’ve got remarkable instincts."
  ],
  "anytime": [
    "Hi! Your listening is impressive.",
    "Friendly note! Keep your chin up. Keep moving forward.",
    "Just so you know! You bring energy wherever you go.",
    "Quick reminder! You’ve got respectful instincts.",
    "Remember! You’ve got steady momentum. Stay the course.",
    "By the way! You’re doing better than you think.",
    "Hi! Small steps add up. You're doing great.",
    "Psst! You make hard things feel doable.",
    "Just so you know! You’re supportive.",
    "Hi! Your adaptability helps others.",
    "Hey! You’re appreciated. Keep moving forward.",
    "Hello! Your listening is impressive.",
    "Hey! You’re a diligent example for others.",
    "Just so you know! You make people feel welcome.",
    "Just so you know! You’re doing better than you think. Keep going.",
    "Hi! You’re helpful.",
    "Remember! You’re moving in the right direction. You're doing great.",
    "Quick reminder! Small wins count. Stay the course.",
    "Psst! You’re building something good. Keep it up.",
    "Remember! Your attitude is respectful.",
    "Hey! You’re more capable than you realize.",
    "Friendly note! Keep being authentic—it shows.",
    "Friendly note! You show up with sense of humor.",
    "Just so you know! You’re moving in the right direction. Keep moving forward.",
    "Hi! Your presence helps. Keep it up.",
    "Hey! Your work makes things better. Keep it up.",
    "Quick reminder! Small wins count. You’re making it happen.",
    "Remember! You’re a resilient example for others.",
    "Hello! Thanks for being so bright.",
    "Hello! You’re moving in the right direction. One step at a time.",
    "Remember! You show up with clarity.",
    "By the way! You’ve got confident instincts.",
    "Quick reminder! You’re talented.",
    "Just so you know! Today you’ll be adaptable and capable.",
    "Remember! Your effort counts. You can do hard things.",
    "Quick reminder! You’re building something good. You’re making it happen.",
    "Psst! Small steps add up. Trust yourself.",
    "Hi! You’re a warm example for others.",
    "Psst! You’re a adaptable doer.",
    "Hey! You’re moving in the right direction. One step at a time.",
    "Psst! Your focus is paying off.",
    "Psst! You’re growing every day. Trust yourself.",
    "Hey! Keep your chin up. You've got this.",
    "Hello! You show up with patience.",
    "Just so you know! You matter. One step at a time.",
    "Hey! You’re a strong dreamer.",
    "Psst! You show up with teamwork.",
    "By the way! You’re moving in the right direction. Keep going.",
    "Friendly note! You’re building something good. You’re closer than you think.",
    "Hi! Keep it up.",
    "Psst! You’re building momentum. You’re making it happen.",
    "By the way! Your calm energy helps others.",
    "By the way! Thanks for being so capable.",
    "Hello! You’re showing real grit. You’re closer than you think.",
    "Hello! Your effort counts. You're on the right track.",
    "Just so you know! You’re a wise example for others.",
    "Quick reminder! Keep your chin up. You’re making it happen.",
    "Friendly note! You’re warm.",
    "By the way! You’ve got steady momentum. You’ve handled tougher.",
    "Psst! You’re building something great.",
    "Remember! You’re a talented champion.",
    "Just so you know! Your focus is paying off.",
    "Quick reminder! You’ve got steady momentum. Your effort matters.",
    "Just so you know! You show up with follow-through.",
    "Quick reminder! Your effort counts. You’ve handled tougher.",
    "Remember! You’ve got steady momentum. You’ve handled tougher.",
    "Hello! You’re making it happen.",
    "By the way! You’re curious.",
    "By the way! You’re a honest example for others.",
    "Just so you know! Your work makes things better.",
    "Hey! You share hope.",
    "Hi! Today you’ll be dependable and brilliant.",
    "Friendly note! Your effort counts. Keep moving forward.",
    "Friendly note! Your consistency is talented.",
    "Quick reminder! Your consistency is friendly.",
    "Friendly note! You’re doing better than you think. Keep it up.",
    "Just so you know! Small steps add up. Keep going.",
    "Hello! Your consistency is skilled.",
    "Hello! You’re moving in the right direction. You’ve handled tougher.",
    "Remember! You matter. One step at a time.",
    "Friendly note! Your work ethic is impressive.",
    "Quick reminder! Your kindness stands out.",
    "By the way! Small steps add up. One step at a time.",
    "Hi! Thanks for being so diligent.",
    "Remember! You’ve got steady momentum. Your effort matters.",
    "Remember! You’re appreciated. Trust yourself.",
    "By the way! You’re moving in the right direction. Trust yourself.",
    "Just so you know! You’re learning fast. You’re making it happen.",
    "Psst! You’re sharp at figuring things out.",
    "Hello! You’re moving in the right direction. You can do hard things.",
    "By the way! Small wins count. One step at a time.",
    "By the way! Your effort counts. Keep moving forward.",
    "Just so you know! You’re a helpful trailblazer.",
    "Just so you know! Keep your chin up. You've got this.",
    "Remember! Thanks for being so generous.",
    "By the way! Your attitude is inspiring.",
    "Psst! You’re more capable than you realize. One step at a time.",
    "Quick reminder! Thanks for being so bold.",
    "Remember! You make people feel welcome.",
    "Quick reminder! You bring a difference wherever you go.",
    "Remember! Keep your chin up. Keep moving forward.",
    "Hey! Keep your chin up. You’re making it happen.",
    "Psst! Small steps add up. You’re closer than you think.",
    "Remember! You’re showing real grit. You're on the right track.",
    "Remember! You’re building something good. You're doing great.",
    "Hello! Your effort counts. Your effort matters.",
    "Friendly note! You keep things moving with creativity.",
    "Hello! You’ve got skilled instincts.",
    "By the way! You keep things moving with leadership.",
    "Psst! Your attitude is focused.",
    "Hi! You’re learning fast. You're doing great.",
    "Hey! Small wins count. Keep moving forward.",
    "Psst! Keep your chin up. Keep moving forward.",
    "Psst! Your consistency is awesome.",
    "Quick reminder! You’re doing a graceful job.",
    "Quick reminder! You show up with grit.",
    "Quick reminder! You’re building something good. You can do hard things.",
    "Just so you know! You’re moving in the right direction. You’ve handled tougher.",
    "Remember! Your work makes things better. You've got this.",
    "Friendly note! You’re building something good. Keep going.",
    "By the way! You’ve got steady momentum. You’re making it happen.",
    "Hi! Your progress is real.",
    "Just so you know! Keep being sharp—it shows.",
    "By the way! Your focus is paying off.",
    "Remember! You’re moving in the right direction. You've got this.",
    "Remember! You’re building something great.",
    "Hi! You’ve got steady momentum. Keep going.",
    "By the way! You’ve got steady momentum. You're doing great.",
    "Friendly note! You’re building something good. You can do hard things.",
    "Remember! Your consistency is grounded.",
    "Quick reminder! You’re doing better than you think. Your effort matters.",
    "Hello! Your grit makes a difference.",
    "Hey! Keep your chin up. One step at a time.",
    "Remember! You’re moving in the right direction. You can do hard things.",
    "By the way! Your work makes things better. You’ve handled tougher.",
    "By the way! You’re moving in the right direction. You’re ready.",
    "Just so you know! You’re moving in the right direction. You're doing great.",
    "Hello! Trust yourself.",
    "Psst! Your progress is real.",
    "By the way! I’m glad you’re here. You’re ready.",
    "Hey! Keep your chin up. Keep it up.",
    "Remember! Your patience helps others.",
    "Hey! You keep things moving with focus.",
    "Hi! You’re moving in the right direction. Keep going.",
    "Quick reminder! You’re making today better.",
    "Friendly note! Your follow-through makes a difference.",
    "Hello! Your presence helps. Keep it up.",
    "Hello! Your integrity helps others.",
    "Hi! You’re stronger than you think.",
    "Just so you know! You’ve got steady momentum. Stay the course.",
    "Hello! Your attitude is creative.",
    "Friendly note! Small steps add up. You're on the right track.",
    "Hi! You’ve got steady momentum. You’re closer than you think.",
    "Psst! I’m glad you’re here.",
    "Hey! Small wins count. You've got this.",
    "Psst! Your effort counts. Keep it up.",
    "Hello! You’re friendly at figuring things out.",
    "Quick reminder! You’re moving in the right direction. You’ve handled tougher.",
    "Just so you know! Small steps add up. Keep it up.",
    "Just so you know! Thanks for being so diligent.",
    "By the way! You’ve got steady momentum. Trust yourself.",
    "Quick reminder! Your attitude is resilient.",
    "Psst! You’re stronger than you think.",
    "Hi! Your optimism makes a difference.",
    "Just so you know! You’re showing real grit. One step at a time.",
    "Hey! You’re doing a remarkable job.",
    "Remember! You’re doing better than you think. You’re making it happen.",
    "Quick reminder! Today you’ll be bold and kind.",
    "Quick reminder! You’re building something good. You’re closer than you think.",
    "Remember! You’re positive at figuring things out.",
    "Friendly note! Your progress is real.",
    "Friendly note! You keep things moving with courage.",
    "Hi! You’re building something great.",
    "Hi! You’re doing better than you think. You're on the right track.",
    "Friendly note! Your kindness stands out.",
    "Hello! You brighten energy.",
    "Remember! You’re bold.",
    "Remember! You’re moving in the right direction. You’ve handled tougher.",
    "Just so you know! You’re building momentum. You're on the right track.",
    "Hello! Your consistency is brilliant.",
    "Remember! You create strength.",
    "Remember! You’ve got steady momentum. You can do hard things.",
    "Hello! Your effort counts. You’re ready.",
    "Just so you know! You’re ready.",
    "Hi! You’re doing your best—and it shows.",
    "Quick reminder! You’ve handled tougher.",
    "By the way! Today you’ll be vibrant and amazing.",
    "Psst! Your listening is impressive.",
    "Remember! You’re moving in the right direction. Keep it up.",
    "By the way! You’re a resilient innovator.",
    "Hey! Small wins count. You're doing great.",
    "By the way! Your grit is impressive.",
    "Friendly note! You’re moving in the right direction. You've got this.",
    "Remember! You’ve got mindful instincts.",
    "Psst! You’re building something good. You've got this.",
    "Hello! You’re doing better than you think. Keep it up.",
    "By the way! You show up with problem-solving.",
    "Friendly note! You’re showing real grit. Keep moving forward.",
    "By the way! Today you’ll be diligent and creative.",
    "Hey! You show up with attention to detail."
  ]
}